[
{"capitale": "Dublin", "description": "Enfin une capitale à taille humaine, à découvrir à pied ! Les Dublinois aiment arpenter le bitume, entre 2 emplettes sur O’Connell Street. Rien n’est jamais très loin dans ce centre historique où se côtoient quartiers flambant neufs, entrepôts délabrés des bords de la Liffey, ou ruelles qui paraissent sortir du XIXe siècle.La Liffey sépare Dublin en 2 parties que l'on peut relier avec le célèbre pont Ha'penny : rive nord, les grandes artères commerçantes, les grands monuments civils ; rive sud, les vestiges de la ville médiévale, l’université et les belles demeures géorgiennes rappelant le passé aristocratique de Dublin. L’animation est grande des 2 côtés du fleuve : rive nord, elle est plus populaire autour de Talbot Street et Henry Street ; rive sud, l’atmosphère est un peu plus sophistiquée, surtout sur Grafton Street, et à la fois plus jeune avec les étudiants de Trinity College… Et partout, de magnifiques musées (National Gallery of Ireland, National Museum of Ireland, The Little Museum of Dublin...) ! Prenez donc le temps de découvrir cette ville. Dublin doit être vue sous toutes ses facettes : les belles rues, les quartiers géorgiens, les monuments (cathédrale Christ Church de Dublin, cathédrale Saint-Patrick, château de Dublin...), bien sûr, mais aussi les aspects les moins évidents, les plus cachés, ruelles, passages, cours intérieures, terrains vagues… On se laisse aussi tenter par la visite d'une brasserie ou d'une distillerie comme la Guinness Storehouse.Dublin, c’est une ville grise tout en couleurs, aux contradictions attachantes, à l’adorable caractère décousu…Un contraste entre la tradition des briques rouges, la musique folklorique et le béton brut de décoffrage ou la pop qui envahit les salles de concert.", "quand_partir": "juin et septembre, les mois les plus ensoleillés, sans présence touristique excessive", "decalage": "- 1h", "url": "https://www.routard.com/fr/guide/europe/irlande/dublin", "date_scraping": "17/12/2025"},
{"capitale": "Berlin", "description": "« Berlin est pauvre mais sexy ! », c’est son ancien maire Klaus Wowereit qui l’affirmait... et depuis, cette formule a fait le tour du monde. De quoi rendre la ville encore plus attractive aux yeux des millions de visiteurs qui, chaque année, ne viennent plus seulement en pèlerinage sur des lieux empreints d’histoire mais veulent découvrir la ville la plus en vogue, la plus branchée du continent. Berlin, c'est une jeune capitale, en mouvement, qui donne les clés pour une Europe du futur telle que certains la rêvent : une ville-monde où se croisent 190 nationalités, accueillant à la fois des gens de l’Est comme de l’Ouest en quête de créativité et d’inventivité et des réfugiés fuyant les conflits meurtriers qui endeuillent leur pays.Berlin possède une force d’attraction incroyable, un enthousiasme étonnant dans cette Europe aujourd'hui maussade et policée. Y foisonnent toutes les tendances de la postmodernité : bien sûr, beaucoup d’art plastique et de cinéma, mais aussi de l’architecture, de la musique, du thé'tre, de la danse et du street art… On aime sortir à Berlin de jour comme de nuit. C’est le lieu où un autre style de vie semble encore possible. Les artistes et créateurs qui y affluent affirment que Berlin est l’équivalent du New York des années 1960-1970... L''ge d'or ! - Papiers (UE) : carte d'identité ou passeport.- Meilleure saison : entre mai et septembre.- Durée de vol depuis Paris : 1h45.- Décalage horaire : aucun.", "quand_partir": "entre mai et octobre", "decalage": "aucun", "url": "https://www.routard.com/fr/guide/europe/allemagne/berlin", "date_scraping": "17/12/2025"},
{"capitale": "Guide de voyage et vacances à Lisbonne", "description": "Campée sur la rive droite de l’estuaire du Tage, Lisbonne est avant tout un site d’une incomparable beauté, parfois déroutante, mais qui a su remarquablement traverser le temps.Du pont du 25-Avril à la tour de Belém, en passant par le Padrão dos Descobrimentos, le monastère des Hiéronymites ou encore l'arc de triomphe de la rue Augusta sur la Praça do Comércio, s’il y a une capitale qui s’acharne à bluffer ses visiteurs, c’est bien Lisbonne ! Les artisans des vieux quartiers de Lisbonne côtoient sereinement des boutiques à la mode ou de design, les restaurants où l’on décline la morue de dizaines de façons différentes s'alignent à côté des les bars tendance. Sans compter les pastelerias (hmmm ! les pastéis !) ou encore, les nombreux musées, aux collections d’une richesse insoupçonnée Sortir à Lisbonne est un véritable plaisir !", "quand_partir": "Non spécifié", "decalage": "- 1h", "url": "https://www.routard.com/fr/guide/europe/portugal/lisbonne", "date_scraping": "17/12/2025"},
{"capitale": "Rome", "description": "C’est bien connu, tous les chemins mènent à Rome... Amateurs de vieilles pierres, cette ville est faite pour vous ! Car Rome demeure véritablement un musée à ciel ouvert. Les sites archéologiques (coup de cœur pour le Forum Romain et les Thermes de Caracalla), les temples et les amphithé'tres antiques font partie intégrante de l’urbanisme moderne. Les innombrables églises, aux côtés de la grandiose basilique de Saint Pierre du Vatican, s’imposent comme de passionnants témoignages de la tumultueuse histoire religieuse européenne. Les nombreux palais, qui hésitent entre perfection Renaissance et faste baroque, rivalisent de magnificence, tout comme les fontaines et places (dont la piazza di Spagna ou la piazza Navona). Quant aux ruelles du centre historique, elles possèdent encore un charme fou. Rome, c’est une ville qui conserve toute sa beauté et où tous les styles se côtoient, en parfaite harmonie ! Quant aux amateurs de bonne chère, ils seront forcément conquis par la gastronomie romaine à découvrir aux meilleures adresses de bouche ou sur les étals des marchés comme celui du Campo de'Fiori.", "quand_partir": "le printemps et l'automne", "decalage": "aucun", "url": "https://www.routard.com/fr/guide/europe/italie/rome", "date_scraping": "17/12/2025"},
{"capitale": "Madrid", "description": "Madrid unit les paradoxes et se joue des extrêmes. Pleinement capitale pour la richesse de ses musées, l’efficacité de ses infrastructures et son dynamisme économique, elle dévoile des ambiances de village au gré de ses quartiers, aux identités bien définies. Orgueilleuse et castiza (de bonne race), elle respire aujourd’hui : elle déploie de vastes réseaux de pistes cyclables, et ses avenues monumentales ont été pour la plupart soigneusement nettoyées. Si elle a longtemps tourné le dos à la rivière qui la traverse, la Manzanares – un affluent du Taje –, Madrid a rendu aux Madrilènes ses berges, parées de jardins, de ponts piétons et de nouveaux lieux alternatifs. Madrid me mata, proclamaient les graffitis sur les murs en pleine période de Movida. Madrid est tuante… de plaisir ! Car une fois repu des chefs-d’œuvre du Prado, ébloui par le Guernica de Picasso au museo Reina Sofía, ou enchanté par les ruelles du barrio de Los Austrias ou du barrio de Las Letras, la découverte n’est pas finie.Le rythme nocturne de Madrid, cette marée humaine (la marcha), qui bat le pavé et déboule de toutes parts à l’heure des vêpres, vous emporte à coup sûr. Les Madrilènes ne sont pas casaniers pour un sou. D’ailleurs, on dit qu’ils sont tous jeunes, même les vieux ! Si vous aimez sortir, tant mieux pour vous ! Quant aux matinaux, ils seront aux anges. Le matin tôt, les rues sont désertes et les larges avenues offrent de superbes perspectives.Et une fois que l’on s’est perdu dans les plus confidentiels museo Sorolla ou casa-museo Lope de Vega, il reste encore les fêtes de la San Isidro, avec les meilleures courses de taureaux (en mai), une gay pride parmi les plus déglinguées d’Europe, ou les processions de la Virgen de la Paloma (le 15 août) : de grands moments. - Papiers (UE) : carte d'identité ou passeport en cours de validité.- Meilleures saisons : le printemps ou l’automne : températures agréables, sans la foule.- Durée de vol direct depuis Paris : 2h.- Décalage horaire : aucun.", "quand_partir": "Non spécifié", "decalage": "aucun", "url": "https://www.routard.com/fr/guide/europe/espagne/madrid", "date_scraping": "17/12/2025"},
{"capitale": "Guide de voyage Bruxelles", "description": "Toutes les saisons se valent pour voyager à Bruxelles. Le printemps est évidemment très plaisant avec la floraison, mais en janvier-février et juillet-août les hébergements ont l’avantage d’être moins chers. Si 3 jours et 2 nuits permettent de découvrir l’essentiel de Bruxelles, une quatrième journée est préférable pour ne pas se précipiter et explorer les environs.", "quand_partir": "toutes les saisons se valent", "decalage": "aucun", "url": "https://www.routard.com/fr/guide/europe/belgique/bruxelles", "date_scraping": "17/12/2025"},
{"capitale": "Guide de voyage Vienne", "description": "Capitale des Habsbourg pendant 7 siècles, puis de la république d’Autriche depuis 1918, Vienne est LA ville historique par essence. Visiter Vienne, c’est s'imprégner d'un riche et long passé : de la Hofburg, au Ch'teau de Schönbrunn en passant par le palais du Belvédère ou encore l'église Saint-Charles.Le charme de Vienne, c’est aussi cet étonnant télescopage entre tradition et modernité. L’architecture du Ring cohabite avec celle des cités ouvrières de la « Vienne rouge ». Le talent de Vienne, c’est de faire aimer les coulisses de tous ces décors de façade. Ville de musique, entre les classiques œuvres de Mozart, Beethoven, Johann Strauss... et les clubs underground, mais aussi d'Art (direction le MuseumsQuartier ou le célèbre Kunsthistorisches Museum), Vienne est en tête du classement mondial des villes distinguées pour leur qualité de vie ! - Papiers (UE) : carte d'identité ou passeport en cours de validité.- Meilleures saisons : le printemps et l'automne, particulièrement mai, juin et septembre.- Durée de vol direct depuis Paris : 2h.- Décalage horaire : aucun.", "quand_partir": "", "decalage": "aucun", "url": "https://www.routard.com/fr/guide/europe/autriche/vienne", "date_scraping": "17/12/2025"},
{"capitale": "Stockholm", "description": "Construite au fil de l’eau et enjambée par une cinquantaine de ponts, Stockholm apparaît au 1er contact comme une Venise du Nord décontractée, distillant au quotidien une véritable douceur de vivre, alternant nature et culture, tradition et « branchitude »… Oubliée, l’image de la capitale lointaine d’un pays froid et ennuyeux. Obsolètes, la légendaire réserve et la modération institutionnalisée. Les Stockholmois montrent autant d’énergie à adopter les nouvelles tendances qu’à défendre leurs traditions et leur royauté.Un tour en bateau entre toutes les îles de Stockholm, même hors saison, permet de mieux comprendre les habitants de cette ville posée sur une eau pure et limpide. Au milieu des arbres apparaissent de jolies petites maisons colorées, leur pelouse en pente douce vers les eaux claires du lac Mälaren, à moins qu’il ne s’agisse déjà d’un bras de la mer Baltique… Stockholm prend soin de ses habitants : transports publics bien organisés, accessibles à tous, handicapés, personnes 'gées, mères avec poussette… ou pères de famille en cravate, qui poussent le landau et profitent au mieux de leur temps libre pour pouponner. Pas de crottes de chien, pas de poubelles non réglementaires, le « propre-en-ordre » domine, sans que cela soit un poids… Ce souci écologique permanent a fait de Stockholm la première « Capitale verte » de l’Europe.Stockholm est une capitale où l’art est aussi omniprésent : dans le métro, dans la rue, sur les places et même dans les musées… Maëva Roure, auteure pour routard.com, nous livre une expérience à ne pas manquer lors d’un séjour à Stockholm en hiver : « Au bord du lac Källtorpssjön, dans le parc forestier d’Hellasgården, se tient le sauna le plus convoité de Stockholm. Il faut se rendre dans cet un endroit hors du temps qui réunit le Tout-Stockholm. L’établissement dispose d’un sauna pour femmes et d’un sauna pour homme séparés. À l’intérieur, le maillot de bain est proscrit. Pour aller jusqu’au bout de l’expérience, il faut ensuite aller sur le lac et s’avancer sur le ponton afin de piquer une tête dans une eau à… 1 °C ! L’hiver, le lac se recouvre de glace et on y fait un trou. »", "quand_partir": "Non spécifié", "decalage": "aucun", "url": "https://www.routard.com/fr/guide/europe/suede/stockholm", "date_scraping": "17/12/2025"},
{"capitale": "Copenhague", "description": "- Papiers (UE) : carte d'identité ou passeport en cours de validité.- Meilleure saison : de mai à mi-septembre.- Durée de vol direct depuis Paris : 1h45.- Décalage horaire : aucun. Le conseil de Florent Oumehdi, rédacteur pour routard.com, afin de découvrir la capitale du Danemark comme les locaux, c’est-à-dire à vélo : « Enfourchez une bicyclette, la vraie souveraine à Copenhague, pour arpenter la ville. Ici, en effet, tout est fait pour la petite reine. Larges couloirs de circulation (plus de 350 km de pistes cyclables surélevées), feux donnant la priorité aux cyclistes, poubelles inclinées pour que les pistards n’aient pas à descendre de leur bécane… »", "quand_partir": "de mai à mi", "decalage": "aucun", "url": "https://www.routard.com/fr/guide/europe/danemark/copenhague", "date_scraping": "17/12/2025"},
{"capitale": "Guide de voyage Budapest", "description": "Toutes les saisons se valent pour voyager à Budapest. Bien qu’il fasse froid en hiver, c’est l’occasion de profiter de toutes les activités hivernales. Le printemps et le début de l’automne sont très agréables pour visiter la ville. Pour un itinéraire complet entre balades et visites, il est préférable de visiter Budapest en 4 jours.", "quand_partir": "entre mai et octobre", "decalage": "aucun", "url": "https://www.routard.com/fr/guide/europe/hongrie/budapest", "date_scraping": "17/12/2025"},
{"capitale": "Athènes", "description": "Athènes, ce sont, bien sûr, des monuments extraordinaires, des musées aux collections exceptionnelles, fruits d’une histoire qui saute les millénaires. C’est une atmosphère aussi, bouillonnante, populaire, tout à la fois méditerranéenne et européenne, aussi singulière que typique des capitales d’aujourd’hui. Athènes est une ville aux identités multiples, auxquelles chaque quartier apporte sa tonalité. Des pittoresques ruelles de Plaka enroulées au pied de l’Acropole à la profusion paillarde des halles, des rues tortueuses de Psiri truffées de néobistrots bariolés à celles d’Exarchia la libertaire ou de Gazi la branchée, la capitale grecque refuse de se laisser abattre sous les coups d’une crise qui n’en finit plus de s’aggraver.Alors oui, beaucoup de boutiques d'Athènes ont tiré le rideau, partout des b'tisses délabrées menacent de s’effondrer. Mais quand les rues sont trop grises, les Athéniens les recouvrent de graffitis, rageurs ou rêveurs. Et toujours, au coin d’une rue, surgit la silhouette du Parthénon. De quoi, malgré la chaleur écrasante l’été, mériter plus qu’une halte entre deux bateaux. - Meilleures saisons : les mois d'avril-mai (automne austral) et septembre-octobre-novembre (printemps austral) permettent d’échapper à la saison des pluies dans le Nord et au froid (relatif) de l’hiver austral dans le Sud.", "quand_partir": "de mai à octobre", "decalage": "+ 1h", "url": "https://www.routard.com/fr/guide/europe/grece/athenes", "date_scraping": "17/12/2025"},
{"capitale": "Visiter Ljubljana, Slovénie", "description": "- Papiers (UE) : carte d'identité ou passeport valide pendant la durée du séjour. - Meilleure saison : entre juin et fin septembre.- Durée de vol direct : 1h45 pour Ljubljana.- Décalage horaire : aucun.", "quand_partir": "entre juin et fin septembre", "decalage": "aucun", "url": "https://www.routard.com/fr/guide/europe/slovenie/ljubljana", "date_scraping": "17/12/2025"},
{"capitale": "Visiter Tallinn, Estonie", "description": "- Troompea : la découverte de Tallinn commence par la « ville haute ». Historiquement, ce quartier servait de lieu de résidence du clergé et de la noblesse, tandis que les artisans et marchands vivaient dans la « ville basse ». C’est entre le château, la cathédrale et le Parlement que bat le cœur de la vie municipale et politique. Perchés sur la colline, les résidences et palais d’hiver des anciens barons baltes ont conservé leur opulence. Certains abritent des ambassades.  Les terrasses panoramiques de Toompea offrent de magnifiques points de vue sur Tallinn.", "quand_partir": "de juin à septembre", "decalage": "- 2h", "url": "https://www.routard.com/fr/guide/europe/estonie/tallinn", "date_scraping": "17/12/2025"},
{"capitale": "Visiter Vilnius, Lituanie", "description": "- Meilleures saisons pour l'ensemble de l'Espagne : le printemps (mai-juiin) et l'automne (septembre-octobre). - Durée de vol direct : 1h45 pour Barcelone, 2h pour Madrid, 4h15 pour les îles Canaries (Las Palmas).", "quand_partir": "de la fin du printemps jusqu’au tout début de l’automne", "decalage": "- 1h", "url": "https://www.routard.com/fr/guide/europe/lituanie/vilnius", "date_scraping": "17/12/2025"},
{"capitale": "Visiter Nicosie, Chypre", "description": "- Meilleures saisons : il n’y a pas vraiment de saison idéale, pour voyager au Brésil, tout dépend du type de séjour envisagé et de la région visitée. - Durée de vol direct depuis Paris : 11h15 pour Rio de Janeiro.- Décalage horaire : de - 3h en hiver à - 5h en été.", "quand_partir": "mai et juin", "decalage": "- 1h", "url": "https://www.routard.com/fr/guide/europe/chypre/nicosie", "date_scraping": "17/12/2025"}
]